/* No comment provided by engineer. */
"atm" = "ATM's";

/* No comment provided by engineer. */
"bank" = "Banks";

/* No comment provided by engineer. */
"bar" = "Bars";

/* No comment provided by engineer. */
"bicycle_rental" = "Bicycle Rentals";

/* No comment provided by engineer. */
"cafe" = "Cafes";

/* No comment provided by engineer. */
"car_rental" = "Car Rentals";

/* No comment provided by engineer. */
"cinema" = "Cinemas";

/* No comment provided by engineer. */
"fast_food" = "Fast Foods";

/* No comment provided by engineer. */
"fuel" = "Fuel Stations";

/* No comment provided by engineer. */
"ice_cream" = "Icecream Shops";

/* No comment provided by engineer. */
"marketplace" = "Marketplaces";

/* No comment provided by engineer. */
"parking" = "Parkings";

/* No comment provided by engineer. */
"post_office" = "Post Offices";

/* No comment provided by engineer. */
"pub" = "Pubs";

/* No comment provided by engineer. */
"restaurant" = "Restaurants";

/* No comment provided by engineer. */
"taxi" = "Taxis";

/* No comment provided by engineer. */
"theatre" = "Theatres";

/* No comment provided by engineer. */
"toilets" = "Toilets";

"Sustenance" = "Sustenance";

"Transportation" = "Transportation";

"Financial" = "Financial";

"Entertainment" = "Entertainment";

"Others" = "Others";


